<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/historia/tipos-de-sepulturas/panteones by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:24:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../../noticias.html">Noticias</a></li>
              <li><a href="../../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../../descargas.html">Descargas</a></li>
              <li><a href="../../galerias.html">Galería</a></li>
              <li><a href="../../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
          <div class="row">
            <div class="col-xs-12 col-sm-3 col-sm-push-9">
                <div class="panel panel-default">
                    <div class="panel-heading"><strong>Historia</strong></div>
                    <div class="list-group">
                                                <a href="introduccion.html" class="list-group-item">Introducción</a>
                                                <a href="sepulturas-de-suelo.html" class="list-group-item">Sepulturas de suelo</a>
                                                <a href="panteones.html" class="list-group-item active">Panteones</a>
                                                <a href="nichos.html" class="list-group-item">Nichos</a>
                                                <a href="monumento-conmemorativo.html" class="list-group-item">Monumento conmemorativo</a>
                                            </div>
                </div>
            </div>
            <div class="col-xs-12 col-sm-9 col-sm-pull-3">
                <h3>Panteones</h3>
                <p>
                <p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El pante&oacute;n es un modelo de sepultura m&aacute;s monumental y de tipo familiar. En Europa aparecen en los albores del siglo XIX y desde 1820 su construcci&oacute;n es habitual en el cementerio de P&egrave;re Lachaise de Paris. En Espa&ntilde;a los primeros ejemplares (Madrid y Barcelona) fueron erigidos hacia 1855 y el periodo de mayor esplendor coincide con la Restauraci&oacute;n. </span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El pante&oacute;n se caracteriza por la existencia de una cripta inferior con capacidad para varios ata&uacute;des, cripta que en Calahorra se manifiesta exteriormente por medio de una puertecilla con decoraci&oacute;n calada que permite la ventilaci&oacute;n del recinto. Este tipo de enterramiento se restringe a las calles principales y estaba prohibido en el interior de las manzanas. </span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">Cronol&oacute;gicamente, no hay restricciones en su construcci&oacute;n. Los m&aacute;s antiguos se erigieron en los a&ntilde;os 90 del siglo XIX y los m&aacute;s modernos en la &uacute;ltima d&eacute;cada del siglo XX, aunque desde aproximadamente 1930-1940 decae su construcci&oacute;n.</span></span> <span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">Podemos distinguir tres variantes:</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El pante&oacute;n con cabecera monumental es una sepultura con cama y cabecera muy elaborada de desarrollo vertical realizada en hierro, piedra o m&aacute;rmol. Es frecuente la adici&oacute;n de elementos decorativos como relieves, esculturas exentas de tama&ntilde;o natural, cruces, sarc&oacute;fagos, etc. La cama puede ser moldurada o lisa y lo mismo puede aplicarse a la losa de cierre. Sobre la cama aparecen, en ocasiones, jarrones, balaustres y pivotes para luminarias y flores, y m</span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">uchas veces cierra su per&iacute;metro con pilas de piedra unidas por barras met&aacute;licas o con reja de hierro forjado. En su mayor parte datan de la &uacute;ltima d&eacute;cada del siglo XIX y primer tercio del XX.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El pante&oacute;n monumental es de mayor tama&ntilde;o, de planta cuadrada, y tiene un car&aacute;cter escult&oacute;rico desarrollado con un concepto unitario. Podr&iacute;a decirse que es un espacio escenogr&aacute;fico. En este grupo hay diversas variantes: los hay con un pilar central, coronado con una escultura o una cruz; en forma de templete o humilladero, imitando el conservado junto al convento del Carmen; con una cruz central. Otros son m&aacute;s escult&oacute;ricos, con un sarc&oacute;fago y esculturas de bulto redondo. Hay un peque&ntilde;o grupo, muy interesante por su rareza, de gran desarrollo vertical y dos pisos en altura, el inferior con una peque&ntilde;a sala de ofrendas y el superior m&aacute;s arquitect&oacute;nico y muy decorado, a modo de cabecera. Tienen gran importancia porque carecen de parang&oacute;n dentro y fuera de la comunidad. </span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">En su mayor&iacute;a datan del primer cuarto del siglo XX.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El pante&oacute;n capilla es</span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">un espacio sagrado para funerales por lo que copia la estructura de una iglesia y est&aacute; perfectamente dotada para acoger funciones lit&uacute;rgicas. Es b&aacute;sicamente una peque&ntilde;a ermita. El origen de esta tipolog&iacute;a se remonta a los inicios del siglo XIX y son trasunto de las capillas que las familias pose&iacute;an en iglesias parroquiales. Aunque no faltan los de planta cuadrada, generalmente son de planta longitudinal. En Calahorra es una tipolog&iacute;a muy escasa, ya que tan s&oacute;lo se erigieron ocho ejemplares. </span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">Su cronolog&iacute;a es muy variada pero se agrupan en tres momentos definidos: el primero comprende la &uacute;ltima d&eacute;cada del siglo XIX y las primeras del XX, la segunda los a&ntilde;os 40 y la tercera y &uacute;ltima los a&ntilde;os 70-80 del siglo XX.</span></span></p>
                </p>
                <ul class="pager">
                    <li class="previous"><a href="#">&larr; #ANTERIOR#</a></li>
                    <li class="next"><a href="#">#SIGUIENTE# &rarr;</a></li>
                </ul>
            </div>
        </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../../js/jquery.min.js"></script>
    <script src="../../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/historia/tipos-de-sepulturas/panteones by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:24:10 GMT -->
</html>