<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/historia/historia/proyecto-original by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:24:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../../noticias.html">Noticias</a></li>
              <li><a href="../../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../../descargas.html">Descargas</a></li>
              <li><a href="../../galerias.html">Galería</a></li>
              <li><a href="../../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
          <div class="row">
            <div class="col-xs-12 col-sm-3 col-sm-push-9">
                <div class="panel panel-default">
                    <div class="panel-heading"><strong>Historia</strong></div>
                    <div class="list-group">
                                                <a href="introduccion.html" class="list-group-item">Introducción</a>
                                                <a href="el-primer-cementerio.html" class="list-group-item">El primer cementerio: La Clínica</a>
                                                <a href="segundo-cementerio.html" class="list-group-item">El segundo cementerio: La Planilla</a>
                                                <a href="proyecto-original.html" class="list-group-item active">Proyecto original</a>
                                                <a href="recinto-original-actualidad.html" class="list-group-item">El recinto original en la actualidad</a>
                                                <a href="ensanche.html" class="list-group-item">Ensanche</a>
                                                <a href="ampliacion.html" class="list-group-item">Ampliación</a>
                                            </div>
                </div>
            </div>
            <div class="col-xs-12 col-sm-9 col-sm-pull-3">
                <h3>Proyecto original</h3>
                <p>
                <p lang="es-ES" style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">La desaparici&oacute;n de las Actas Municipales de la d&eacute;cada de los a&ntilde;os 80 del siglo XIX impide conocer los inicios del proceso constructivo. El Archivo Municipal conserva el proyecto original del cementerio pero desconocemos si hubo un concurso de proyectos, si fue un encargo directo al arquitecto o una iniciativa personal suya. El proyecto est&aacute; fechado en Soria el 17 de diciembre de 1885 y firmado por el calagurritano Saturnino Mart&iacute;nez Ruiz, arquitecto aprobado por la Real Academia de Bellas Artes de San Fernando en 1869 y que despliega su actividad especialmente en las ciudades de Logro&ntilde;o, Soria y Burgos.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"><span lang="es-ES">El proyecto acata la legalidad vigente en todos sus aspectos (ubicaci&oacute;n, tipo de suelo, distancia respecto al n&uacute;cleo urbano, dimensiones, dependencias, cementerio civil) y carece de nichos como estaba estipulado por la legislaci&oacute;n provincial. </span></span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El recinto presenta una estructura cuadrangular cerrada con una tapia de alba&ntilde;iler&iacute;a y una estructura interna ortogonal con manzanas cuadrangulares separadas por calles que se cruzan de manera perpendicular. </span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"><span lang="es-ES">Toma del modelo ilustrado de cementerio la ordenaci&oacute;n en funci&oacute;n de calles rectil&iacute;neas, concediendo mayor importancia a la que une la portada monumental y la capilla. Pero como cementerio de la segunda mitad del siglo XIX incluye el arbolado, tanto flanqueando las calles como en el interior de las manzanas. El arquitecto ha optado por el decoro, la austeridad y la religiosidad y de ah&iacute; las estructuras simples, ordenadas y con una decoraci&oacute;n basada en la tradici&oacute;n. Los edificios enmascaran su funci&oacute;n funeraria y no se adscriben a ninguna corriente art&iacute;stica; son estructuras sobrias y funcionales, en las que prima la higiene antes que el estilo art&iacute;stico. </span></span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"><span lang="es-ES">Una vez obtenido el permiso para la construcci&oacute;n (Real Orden de 17 de Enero de 1887), la obra fue publicada en el Bolet&iacute;n Oficial de la Provincia de Logro&ntilde;o (2 de Abril de 1887) y adjudicada a Ram&oacute;n Gast&oacute;n y Berg&uuml;es. La direcci&oacute;n de obra recay&oacute; en Santiago Escribano y Benito. Durante la construcci&oacute;n surgieron algunos problemas de cimentaci&oacute;n en la zona este, donde estaban enterrados los fallecidos a consecuencia del c&oacute;lera, problemas que se solucionaron volteando arcos sobre pilares. Las obras terminaron en Agosto de 1888 y el recinto fue bendecido por el obispo de la di&oacute;cesis, Antonio Mar&iacute;a Cascajares, el 7 de Noviembre. El Reglamento que deb&iacute;a regir cualquier actividad dentro del recinto del cementerio fue aprobado por el Ayuntamiento el 26 de agosto de 1888. El cementerio construido se ajusta fielmente a lo proyectado salvo el cementerio civil, que se ados&oacute; a la capilla por su lado Este y la casa del conserje, que se adelant&oacute; a propuesta del arquitecto provincial Francisco de Luis y Tom&aacute;s. </span></span></span></p>
                </p>
                <ul class="pager">
                    <li class="previous"><a href="#">&larr; #ANTERIOR#</a></li>
                    <li class="next"><a href="#">#SIGUIENTE# &rarr;</a></li>
                </ul>
            </div>
        </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../../js/jquery.min.js"></script>
    <script src="../../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/historia/historia/proyecto-original by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:24:10 GMT -->
</html>