<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/historia/historia/recinto-original-actualidad by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:24:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../../noticias.html">Noticias</a></li>
              <li><a href="../../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../../descargas.html">Descargas</a></li>
              <li><a href="../../galerias.html">Galería</a></li>
              <li><a href="../../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
          <div class="row">
            <div class="col-xs-12 col-sm-3 col-sm-push-9">
                <div class="panel panel-default">
                    <div class="panel-heading"><strong>Historia</strong></div>
                    <div class="list-group">
                                                <a href="introduccion.html" class="list-group-item">Introducción</a>
                                                <a href="el-primer-cementerio.html" class="list-group-item">El primer cementerio: La Clínica</a>
                                                <a href="segundo-cementerio.html" class="list-group-item">El segundo cementerio: La Planilla</a>
                                                <a href="proyecto-original.html" class="list-group-item">Proyecto original</a>
                                                <a href="recinto-original-actualidad.html" class="list-group-item active">El recinto original en la actualidad</a>
                                                <a href="ensanche.html" class="list-group-item">Ensanche</a>
                                                <a href="ampliacion.html" class="list-group-item">Ampliación</a>
                                            </div>
                </div>
            </div>
            <div class="col-xs-12 col-sm-9 col-sm-pull-3">
                <h3>El recinto original en la actualidad</h3>
                <p>
                <p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">La construcci&oacute;n original de 1887-1888 se conserva pr&aacute;cticamente &iacute;ntegra, ya que subsiste la casa del conserje (actual pabell&oacute;n de entrada), el dep&oacute;sito de cad&aacute;veres en el &aacute;ngulo Sureste, la capilla y la tapia de cerramiento por el lado Sur, incluyendo la portada principal del recinto. </span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"><span lang="es-ES">Al interior, m</span></span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">antiene las ocho manzanas centrales, bordeadas por una zanja o acequia de piedra en la que crecen cipreses, de forma que las principales calles aparecen flanqueadas de arbolado. Tambi&eacute;n perdura, junto a la capilla, la zona reservada a los eclesi&aacute;sticos, que estuvo cerrada con una reja hasta el verano de 2012.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">El recinto del cementerio aparece completamente cercado con una tapia de alba&ntilde;iler&iacute;a pero la &uacute;nica zona original es el lado Sur. Al exterior, la tapia es lisa y remata con una albardilla de ladrillo. En el verano de 2012 fue eliminado el enlucido interior, lo que permite apreciar el muro realizado con cajas de mamposter&iacute;a entre pilares de ladrillo. Todav&iacute;a se abren en este muro los vanos coincidentes con las principales calles, cerrados con rejas muy simples, y una pilastra a la altura de las primeras naves de nichos marca el lugar donde debi&oacute; situarse la demolida sala de autopsias.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">La portada principal del cementerio est&aacute; situada en este lado Sur, frente al Centro Polideportivo Municipal. Muestra un acceso simple en arco de medio punto bajo una estructura en pi&ntilde;&oacute;n escalonado que remat&oacute; con una cruz. El arco est&aacute; cerrado con una reja de hierro en cuya parte superior se lee la inscripci&oacute;n &ldquo;1888&rdquo; en hueco.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"> El pabell&oacute;n de administraci&oacute;n (casa del conserje), actual acceso al recinto, es un edificio de planta cuadrangular y dos pisos de altura, con cubierta a cuatro aguas. Es una construcci&oacute;n muy austera, de muros lisos articulados por el leve resalte de los extremos a modo de pilastras, de la cornisa superior y el listel que separa los pisos del edificio, lo que genera un juego de horizontales y verticales potenciado por la bicrom&iacute;a blanco-amarillo del edificio. Interiormente, el piso inferior distribuye los espacios en funci&oacute;n del eje de simetr&iacute;a, que coincide con el acceso al interior del recinto. El piso superior fue la vivienda del conserje-sepulturero hasta finales de los a&ntilde;os 60 o comienzos de los 70.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"> El dep&oacute;sito de cad&aacute;veres (&aacute;ngulo sureste del recinto) es un edificio rectangular de una sola planta cubierto con tejado a tres aguas de teja. La construcci&oacute;n es acorde al resto del recinto aunque a diferencia de la casa del conserje est&aacute; enteramente pintada de blanco. La carpinter&iacute;a y rejer&iacute;a es moderna; podr&iacute;a datar de hacia 1971, cuando fue modificada para adaptarse al doble uso de sala de autopsias y dep&oacute;sito de cad&aacute;veres tras la demolici&oacute;n de la sala de autopsias original. Fue objeto de una remodelaci&oacute;n y limpieza en el verano de 2012.</span></span></p>
<p style="widows: 136;" align="JUSTIFY"><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;"> La capilla es una peque&ntilde;a edificaci&oacute;n de planta rectangular ubicada en el lado norte del recinto, frente a la portada principal de acceso. Es tambi&eacute;n una construcci&oacute;n severa y simple, que se ajust&oacute; a lo proyectado: una peque&ntilde;a iglesia de planta longitudinal y nave &uacute;nica en la que </span></span><span style="font-family: Verdana,sans-serif;"><span style="font-size: small;">encontramos algunos elementos antiguos como el retablo y la imagen del Crucificado, y otros del siglo XIX como las l&aacute;mparas (de cristal y metal) y el Via Crucis de estampas en los muros laterales.</span></span></p>
                </p>
                <ul class="pager">
                    <li class="previous"><a href="#">&larr; #ANTERIOR#</a></li>
                    <li class="next"><a href="#">#SIGUIENTE# &rarr;</a></li>
                </ul>
            </div>
        </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../../js/jquery.min.js"></script>
    <script src="../../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/historia/historia/recinto-original-actualidad by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:24:10 GMT -->
</html>