<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/blas-alvarez by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:00:51 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Blas Álvarez</h3>
            <p><p>El pante&oacute;n de Blas &Aacute;lvarez es, sin duda, la obra m&aacute;s espectacular de Ubaldo Puras en el Cementerio de La Planilla. Don Blas &Aacute;lvarez S&aacute;enz (Calahorra, 1849-1901) estaba avecindado en la calle Pasteler&iacute;a n&ordm; 6 con su esposa, Elena Bermejo P&eacute;rez. Fue fabricante de conservas, comerciante y regidor s&iacute;ndico en 1891 y vendi&oacute; su f&aacute;brica de conservas del Mercadal, de grandes dimensiones, en 1900. El 17 de febrero de 1895, solicit&oacute; terreno para una sepultura entre los panteones de Gaspar de Miranda y Teodoro Redal. Sin duda se concedi&oacute; el terreno en otro lugar ya que la sepultura de Gaspar de Miranda se encuentra en otra manzana del cementerio[1].<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/blas-alvarez/1.jpg" alt="" width="300" height="620" /><br /><br />En la actualidad el pante&oacute;n se encuentra en mal estado de conservaci&oacute;n y se est&aacute; degradando con gran rapidez, con desprendimientos de fragmentos en los &uacute;ltimos a&ntilde;os. Las ra&iacute;ces del &aacute;rbol situado en las inmediaciones est&aacute;n adem&aacute;s levantando la sepultura. <br /><br />Es una sepultura con una peque&ntilde;a cama de piedra cubierta con gruesa losa tambi&eacute;n de piedra, en la que se aprecia una cruz en relieve. La zona de los pies no queda cubierta con la losa sino que presenta su propia cubierta para facilitar el acceso a la cripta inferior, a trav&eacute;s de una placa maciza de piedra sujeta con barra y candado de hierro. El per&iacute;metro estaba cerrado por los cuatro lados con pilas, cadenas y barras de hierro conserv&aacute;ndose s&oacute;lo los laterales de la parte delantera. Las pilas son torsas, sobre base cil&iacute;ndrica y con un peque&ntilde;o nudo c&uacute;bico decorado con una roseta blanca que sujeta hojitas de chapa situadas a los lados. De la parte inferior surgen tallos vegetales curvil&iacute;neos que se prolongan hasta la zona superior donde se abren dando lugar, cada uno, a una flor y un capullos que, por medio de una cadena, est&aacute; unido al siguiente. La parte superior de la pila est&aacute; constituida por una pieza rectangular de remate apuntado, donde encajan las barras cil&iacute;ndricas de uni&oacute;n entre las pilas.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/blas-alvarez/2.jpg" alt="" width="300" height="400" /><br /><br />La cabecera se alza sobre la cama y consta de un pedestal rectangular con la inscripci&oacute;n "PROPIEDAD DE D. BLAS ALVAREZ" grabada en m&aacute;rmol blanco, y un cuerpo rectangular flanqueado por columnas salom&oacute;nicas que soportan una estructura en arco-dintel con cornisa de ovas. Corona el conjunto una gran cruz latina flordelisada, de brazos sinuosos y con flor&oacute;n vegetal central. A ambos lados del arco se colocaron vasos abalaustrados con decoraci&oacute;n vegetal, hoy casi perdidos. Las columnas est&aacute;n colocadas sobre basa poco moldurada y presentan capitel vegetal. Entre las columnas, un cajeado rectangular marca el espacio de la l&aacute;pida en la que constan los datos de fallecimiento del propietario. La zona superior est&aacute; decorada con una guirnalda de flores muy naturalista y pl&aacute;stica, compuesta de pensamientos, flor de adormidera, rosa y hojas de laurel. En el t&iacute;mpano encontramos un bell&iacute;simo reloj de arena alado sobre m&eacute;nsula vegetal, con un peque&ntilde;o orbe o bola del mundo sobre &eacute;l.<br /><br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/blas-alvarez/4.jpg" alt="" width="300" height="218" /><br /><br />En la parte trasera de la sepultura se han colocado algunas l&aacute;pidas de piedra, entre las que destaca la superior, en la zona correspondiente al t&iacute;mpano, en la que puede leerse la inscripci&oacute;n "SI VELOZ CORRE LA ARENA EL TIEMPO NO CORRE, VUELA", bajo un bajorrelieve de un reloj de arena alado.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/blas-alvarez/6.jpg" alt="" width="300" height="203" /><br /><br />La sepultura est&aacute; firmada "U. Puras", lo que la acredita como obra del escultor u marmolista Ubaldo Puras, nacido en Belorado en 1844 y documentado en Calahorra desde 1893. De esta ciudad pas&oacute; a Logro&ntilde;o en 1899 y Haro en 1905, firmando sepulturas en ambas localidades[2].<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/blas-alvarez/6.jpg" alt="" width="300" height="203" /><br /><br />Sus sepulturas se caracterizan por la gran calidad e la talla y son f&aacute;cilmente reconocibles ya que acostumbra a utilizar un tipo de piedra muy caracter&iacute;stica, con peque&ntilde;as irregularidades debidas a la presencia de peque&ntilde;os cristales. Tambi&eacute;n los detalles vegetales definen el quehacer de Puras, generalmente hojas y formas vegetales que se adaptan al espacio y en especial las rosetas situadas en el centro de las cruces, con hojas carnosas aunque levemente r&iacute;gidas. En Calahorra firma seis panteones en los a&ntilde;os 1894-1895 y la escultura de un s&eacute;ptimo, que tambi&eacute;n se le puede atribuir. La mayor parte est&aacute;n ubicados en la calle de los M&aacute;rtires, que une la puerta principal del recinto, donde se encuentran algunos de los sepulcros m&aacute;s antiguos de este cementerio.<br /><br />[1] Archivo Municipal de Calahorra. Libro de Actas Municipales. 1895-1897. Sig. 142/1. S/f. 17 de febrero de 1895. AMC. Cod. 2.1.4.13. Sig. 441/3 (padr&oacute;n de 1892), fol. 42. Sig. 442/1 (padr&oacute;n de 1897), fol. 43. Sig. 442/3 (padr&oacute;n de 1901), s/f; calle Fuero n&ordm; 6. L&Oacute;PEZ RODR&Iacute;GUEZ, P. Calahorra Lev&iacute;tica y Liberal. Cambio socioecon&oacute;mico y caciquismo liberal en La Rioja Baja 1890-1923. Calahorra: Amigos de la Historia de Calahorra, 1997. P. 146. La Rioja, 17 de enero de 1900.<br />[2] Archivo Municipal de Calahorra. Padr&oacute;n de 1897. Cod. 2.1.4.13. Sig. 442/1, fol. 19. Rioja Cat&oacute;lica. A&ntilde;o III, n&ordm; 21, 21 de mayo 1893 (p. 277). BERNABE PE&Ntilde;A, P. de.- Gu&iacute;a Chapel-Andri. Provincia de Logro&ntilde;o. 1899. Logro&ntilde;o: Imp. Y lito. De los Hijos de Merino, [s.a]. P. 153. CARIOLET, L.- Gu&iacute;a comercial de Logro&ntilde;o, Haro y Calahorra. Calahorra: Imp. Agust&iacute;n Palacios, 1905. P. 73.</p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/blas-alvarez by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:01:46 GMT -->
</html>