<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/desconocido1 by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:58:47 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Desconocido</h3>
            <p><p style="text-align: left;">En esta ocasi&oacute;n he elegido una magn&iacute;fica cruz de fundici&oacute;n de origen franc&eacute;s que podr&iacute;a datar de la d&eacute;cada de 1880. Est&aacute; situada en la zona de los eclesi&aacute;sticos, en la calle de San Diego y a la derecha de la capilla. Es una cruz latina de grandes dimensiones (200x120 cm.) con base maciza de molduraci&oacute;n corrida sobre la que aparecen dos peque&ntilde;as peanas y, entre ellas, roleos muy carnosos. Sobre las peanas se encuentran im&aacute;genes de cuerpo entero de la Virgen y San Juan, abrazados a sendas columnillas de capitel vegetal que soportan una estructura en arco dintel con arco muy rebajado. Entre ambos aparece un panel de candelieri calado, con vasos y peque&ntilde;os roleos sim&eacute;tricos, de gran detallismo y calidad.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido1/1.jpg" alt="" width="300" height="487" /><br /><br />Ambas figuras se ajustan a la iconograf&iacute;a tradicional. La Virgen viste t&uacute;nica de amplias mangas y manto, y cubre su cabeza con toca. Est&aacute; abrazada con ambas manos a la columnilla y presenta la pierna izquierda ligeramente flexionada. San Juan es un hombre joven, de cabellos largos y ondulados, que tambi&eacute;n viste t&uacute;nica y manto. Apoya la mano derecha en la columna y acerca la izquierda al pecho. En ambos casos el tratamiento de los pa&ntilde;os es correcto, resuelto con pliegues paralelos y marcados, estableciendo diferencias entre el plegado paralelo y est&aacute;tico de la t&uacute;nica y los pliegues din&aacute;micos y curvil&iacute;neos del manto, m&aacute;s profundos y en zigzag en la zona exterior de las figuras. Los rasgos de ambos son idealizados, cl&aacute;sicos, y las figuras forman una composici&oacute;n clara y sim&eacute;trica. La parte trasera de las figuras tambi&eacute;n est&aacute; trabajada con un tratamiento de pa&ntilde;os a base de pliegues verticales paralelos y poco marcados. Aunque su apariencia es la de un bulto redondo, las figuras son planas y est&aacute;n tratadas como un relieve.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido1/2.jpg" alt="" width="300" height="400" /><br /><br />Sobre las dos im&aacute;genes, arcos rampantes definen el espacio para la placa identificativa, rectangular de v&eacute;rtices c&oacute;ncavos. A partir de este punto la cruz, de brazos calados, se decora con ramas de enredadera muy naturalistas y termina en forma semicircular con una peque&ntilde;a pi&ntilde;a entre roleos en el extremo. El brazo superior es diferente ya que presenta un arquillo de medio punto sobre columnillas de capitel vegetal. Sobre los capiteles encontramos nuevos soportes muy esbeltos y flanqueados por volutas en la parte exterior, que sustentan una estructura en arco-dintel con arco muy rebajado. En el extremo del brazo aparece un diminuto vaso entre roleos y un c&iacute;rculo central con hojas.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido1/3.jpg" alt="" width="300" height="169" /><br /><br />El centro de la cruz est&aacute; remarcado por un c&iacute;rculo decorado interiormente con una rama de enredadera y, al exterior, entre los brazos de la cruz, con parejas de roleos que surgen de una peque&ntilde;a poma y est&aacute;n separados por un vaso de remate apuntado. El centro del c&iacute;rculo se hace coincidir con una imagen de bulto redondo de Jes&uacute;s crucificado, sin cruz. Se trata de un Cristo de cuatro clavos, vivo, de cuerpo sinuoso y que gira la cabeza para mirar al cielo con expresi&oacute;n de s&uacute;plica. Es una figura de gran calidad, de estudio anat&oacute;mico muy cuidado y gran fuerza expresiva a pesar de su peque&ntilde;o tama&ntilde;o.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido1/4.jpg" alt="" width="300" height="400" /><br /><br />En la base de la cruz encontramos la marca del fundidor: "CORNEAU ALFRED A CHARLEVILLE 199". La empresa Corneau fr&egrave;res o Usines du Petit-Bois fue fundada en 1860 en la localidad francesa de Charleville por los hermanos Alfred y &Eacute;mile Corneau, aunque fue dirigida por el primero hasta su muerte en 1886, cuando la direcci&oacute;n recay&oacute; en sus yernos. La presencia de cruces francesas en el cementerio de La Planilla no es excepcional puesto que conservamos 34 ejemplares de siete modelos diferentes. Su alta calidad y &eacute;xito propiciaron la copia de los modelos por parte de fundiciones espa&ntilde;olas, que las comercializaron hasta la d&eacute;cada de 1960.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido1/5.jpg" alt="" width="300" height="126" /><br /><br />Estas piezas, que formaban parte del cat&aacute;logo de la empresa como demuestra el n&uacute;mero en la inscripci&oacute;n, podr&iacute;an adquirirse directamente aunque era m&aacute;s habitual encargarlas a trav&eacute;s de un intermediario: una empresa de pompas f&uacute;nebres o un representante. As&iacute;, por ejemplo, en el comercio de Carlos Redal (calle Santiago n&ordm; 5), pod&iacute;a encontrarse, a tenor de la publicidad de la &eacute;poca (1891), gran n&uacute;mero de &ldquo;cruces de hierro para cementerios con l&aacute;pidas de hierro esmaltado y la inscripci&oacute;n que se desee&rdquo;. Las cruces eran enviadas por ferrocarril y montadas en la sepultura por un herrero y un cantero, encargados de encajar los espigones de hierro de la base de la cruz en un pedestal de piedra, sell&aacute;ndolos con plomo fundido.<br /><br />El estado de conservaci&oacute;n de esta cruz es bueno salvo la imagen del crucificado, incompleta. La existencia de una cruz muy similar en el cementerio de Arnedo sin esta imagen permite pensar que el crucificado no forma parte de la cruz original sino que fue a&ntilde;adido por el empresario o el cliente.</p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/desconocido1 by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:59:52 GMT -->
</html>