<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/desconocido2 by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:57:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Desconocido</h3>
            <p><p>Nos encontramos ante un enterramiento de gran simplicidad, una sencilla sepultura de suelo que carece incluso de losa de cierre sobre ese per&iacute;metro marcado con cemento corrido. La cabecera es igualmente sencilla aunque de gran inter&eacute;s y calidad notable, compuesta por un pedestal trapezoidal de piedra y una cruz latina de hierro forjado de grandes dimensiones.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido2/1.jpg" alt="" width="300" height="400" /><br /><br />Este tipo de cruces ejemplifica el nuevo modo de trabajar el hierro desde la segunda mitad del siglo XIX. Si hasta entonces el herrero trabajaba el material a martillo, encontramos ahora una f&oacute;rmula de trabajo semi-industrial&nbsp; que consiste en realizar las piezas decorativas en cinta de hierro curvada a base de moldes, produci&eacute;ndose piezas sueltas como volutas (piezas curvadas a modo de espirales), segmentos curvil&iacute;neos de extremos en ocasiones avolutados y tornapuntas (piezas en forma de &ldquo;S&rdquo;). Por medio de clavos, remaches o soldadura, estos elementos eran fijados a los ejes de forma sim&eacute;trica, generando corazones en ocasiones estilizados, l&aacute;grimas, rombos y tri&aacute;ngulos. Tambi&eacute;n pod&iacute;an colocarse sucesivas tornapuntas manteniendo una parte en com&uacute;n, o colocarse varias filas de volutas. De esta forma pod&iacute;an realizarse paneles completos de rejas u otro tipo de objetos, como cruces de cementerio.<br /><br />El caso que nos ocupa es una cruz lanceolada de extremos huecos, con ejes formados por barras de secci&oacute;n cuadrada. Sobre este esquema b&aacute;sico, los brazos est&aacute;n decorados con volutas y tornapuntas sim&eacute;tricas formando corazones avolutados. A ello se a&ntilde;aden peque&ntilde;as hojitas de chapa recortada. En el centro se encuentra un c&iacute;rculo macizo del que parten peque&ntilde;os rayitos de chapa met&aacute;lica. Los cuatro brazos son iguales, con la &uacute;nica diferencia de que al inferior se ha a&ntilde;adido un gran coraz&oacute;n avolutado en la base. Actualmente aparece pintada en color plata.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/desconocido2/2.jpg" alt="" width="300" height="389" /><br /><br />El camposanto calagurritano conserva un interesante grupo de cruces de forja compuesto por 40 ejemplares, que reviste especial importancia por carecer de comparaci&oacute;n en cementerios riojanos pr&oacute;ximos, donde este tipo de cruces est&aacute; ausente o su presencia es espor&aacute;dica. Estas cruces no se pueden adscribir a ning&uacute;n estilo art&iacute;stico concreto ni trazar una evoluci&oacute;n de las formas ya que son muy similares entre s&iacute; y carecemos de una cronolog&iacute;a fiable para ellas.</p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/desconocido2 by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:58:47 GMT -->
</html>