<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/fortunato-escudero-gurrea by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:56:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Fortunato Escudero Gurrea</h3>
            <p><p style="text-align: left;">El pante&oacute;n de Fortunato Escudero Gurrea, que seg&uacute;n la inscripci&oacute;n situada en su lado derecho es la "Propiedad n&ordm; 134" del cementerio, se encuentra en la zona de Jes&uacute;s y calle de San Basilio angular con la calle de San Miguel. Es una sepultura que podr&iacute;amos calificar de localista porque su decoraci&oacute;n, tanto her&aacute;ldica como figurativa, s&oacute;lo tiene sentido en Calahorra. Es adem&aacute;s un caso excepcional ya que una inscripci&oacute;n en la parte trasera de la cabecera informa de la construcci&oacute;n de este monumento: "ESTE PANTEON / FUE COLOCADO EL / 31 DE AGOSTO DE 1923 / SIN PROCESION POR LLOVER".<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/fortunato-escudero-gurrea/1.jpg" alt="" width="300" height="570" /><br />&nbsp;<br />El comitente, Fortunato Escudero Gurrea (Calahorra, 1876-1958) era hijo de Manuel Escudero Sada y de In&eacute;s Gurrea Escorza. Contrajo matrimonio con Lorenza Mar&iacute;n Mart&iacute;nez (1879-1959), hija de Nicanor Mar&iacute;n y Marcelina Mart&iacute;nez, y sobrina del beneficiado catedralicio Juli&aacute;n Mart&iacute;nez y del hojalatero Eulogio Rodr&iacute;guez Moreno. La pareja estaba avecindada en la Cuesta de las Monjas n&ordm; 13 con sus hijos Juli&aacute;n, Manuel, Carmen y Evelia, y Fortunato cambi&oacute; antes de 1925 su trabajo de labrador por el de empleado .<br />La estructura del sepulcro es la de un pante&oacute;n con cabecera monumental que consta de cama y cabecera con decoraci&oacute;n escult&oacute;rica. Est&aacute; realizado enteramente en piedra, con cama moldurada en la zona superior cubierta con losa de dimensiones m&aacute;s reducidas y decorada con rosetas grabadas en los v&eacute;rtices. El acceso a la cripta inferior se realiza a trav&eacute;s de una placa de piedra con el escudo de la ciudad de Calahorra en hueco. Es un escudo partido en palo, con dos lunetas ranversadas y dos espadas puestas en aspa con las puntas a diestra y timbrado con corona ducal o condal. El escudo representado en esta tumba no deja de ser una reinterpretaci&oacute;n m&aacute;s simple de la her&aacute;ldica oficial, m&aacute;s compleja y con un mayor n&uacute;mero de elementos, que en los &uacute;ltimos a&ntilde;os se ha intentado fijar dado el gran n&uacute;mero de variantes existentes. El escudo de Calahorra es de origen medieval y estaba plenamente definido en el siglo XVI. Alude a los Santos M&aacute;rtires como el emblema m&aacute;s representativo de la ciudad: las dos lunetas en el cant&oacute;n diestro representan a los Santos Emeterio y Celedonio, mientras que las espadas del siniestro hacen referencia a la historia de la ciudad. El timbre con corona ducal o condal no significa sumisi&oacute;n o vasallaje sino que, ya bien entrado el siglo XX, es s&oacute;lo un motivo decorativo .<br />&nbsp;<br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/fortunato-escudero-gurrea/2.jpg" alt="" width="300" height="432" /><br /><br /><img src="../img/panteones/fortunato-escudero-gurrea/3_1.jpg" alt="" width="300" height="725" /><img src="../img/panteones/fortunato-escudero-gurrea/3_2.jpg" alt="" width="300" height="700" /><br /><br />La cabecera se alza sobre la cama. Consta de un basamento rectangular con la inscripci&oacute;n "Familia de F. Escudero", decorado con acantos en los laterales de la zona inferior. Tambi&eacute;n en los lados se desarrolla un friso corrido vegetal de nomeolvides entre hojas bajo la cornisa del remate. Sobre este basamento aparecen im&aacute;genes de San Emeterio y San Celedonio flanqueando una torre. &Eacute;sta es de planta ovalada, ajustando su forma al espacio que marca la cabecera, y de remate almenado, presentando una puerta en arco de medio punto a modo de acceso en el centro de la parte inferior y dos vanos del mismo tipo en la superior. Sin duda representa la c&aacute;rcel ciega en la que, seg&uacute;n la tradici&oacute;n, fueron retenidos los Santos hasta sufrir martirio en el Arenal calagurritano. Flanquean la torre sendos pilares de secci&oacute;n cuadrada decorados con nomeolvides y peque&ntilde;as hojas en relieve en la parte inferior, y rematados con un friso de modillones moldurados alternados con peque&ntilde;as plaquitas con acantos en relieve. Sobre los pilares aparecen las im&aacute;genes de bulto redondo y tama&ntilde;o menor que el natural de los Santos Emeterio y Celedonio. Visten como legionarios romanos, con caligae, t&uacute;nica, subarmalis, lorica, manto y, sobre la cabeza, galea emplumada. La decoraci&oacute;n de las loricas presentan diferentes elementos decorativos; las caligae en la imagen de San Emeterio llegan hasta debajo de la rodilla, en tanto que en San Celedonio son m&aacute;s bajas; as&iacute; mismo, para presentar una peque&ntilde;a diferencia en ambas efigies, los brazos se disponen en posturas distintas: san Emeterio recoge el manto con la mano izquierda y porta una palma en la derecha en tanto que san Celedonio lleva la palma en la mano izquierda y se lleva la derecha al pecho. A pesar de ello son dos im&aacute;genes muy similares que reflejan la iconograf&iacute;a tradicional de los Santos M&aacute;rtires calagurritanos: hombres j&oacute;venes, con bigote y sin barba, de cabellos largos y ondulados y rostro de facciones suaves e idealizadas, con iris rehundidos buscando un mayor realismo. Tanto el castillo como las esculturas est&aacute;n labradas por la parte trasera, aunque con menor detalle.<br /><br /><br /><img src="../img/panteones/fortunato-escudero-gurrea/4_1.jpg" alt="" width="300" height="475" /><img src="../img/panteones/fortunato-escudero-gurrea/4_2.jpg" alt="" width="300" height="428" /><br /><br />Desconocemos el nombre del autor y, aunque las esculturas resultan fr&iacute;as y r&iacute;gidas, la talla es de calidad, logrando el escultor dotarlas de cierta sensaci&oacute;n de movimiento con el sencillo gesto de adelantar un pie. Por otro lado, la decoraci&oacute;n vegetal es la habitual en la d&eacute;cada de los a&ntilde;os 20. La base iconogr&aacute;fica tanto de las im&aacute;genes de los M&aacute;rtires como del escudo que decora el acceso a la cripta se encuentra en un grabado editado a finales del siglo XIX por la Cofrad&iacute;a de los M&aacute;rtires y que muestra a los Santos en posturas muy similares, mientras sus atributos, el anillo y el pa&ntilde;uelo, ascienden al cielo. El grabado est&aacute; decorado con una orla vegetal en la que destacan las im&aacute;genes de San Marcelo y Santa Nona y el escudo de Calahorra en la parte superior.<br /><br />[1] Archivo Municipal de Calahorra. Cod. 2.1.4.13. Padr&oacute;n de 1892; Sig. 441/3,&nbsp; fol. 201 (calle de las Monjas n&ordm; 13). Padr&oacute;n de 1897; Sig. 442/1, fol. 211 (calle de las Monjas n&ordm; 13). Padr&oacute;n de 1901; Sig. 442/3, s/f; calle del Sol n&ordm; 95 y calle de las Monjas n&ordm; 13. Padr&oacute;n de 1907; Sig. 443/1,&nbsp; fols. 213 (calle del Sol n&ordm; 95) y 264 (calle de las Monjas n&ordm; 13). Padr&oacute;n de 1924-1925; Sig. 444/2, fols. 185 (calle del Sol n&ordm; 93) y 305 (calle de las Monjas n&ordm; 23).<br />[2] Ya desde el siglo XVIII el escudo aqu&iacute; representado coexisti&oacute; con el de la matrona, tal y como se recoge en el Nobiliario o formulario de armer&iacute;a de don Miguel Salazar y Mendoza, fols. 26 y 31. De las espadas se ha dicho que aluden al car&aacute;cter guerrero de la ciudad, vencedora (espada con la punta hacia arriba) y vencida por el hambre (espada con la punta hacia abajo) y tambi&eacute;n que hacen referencia a la historia de Calahorra desde el punto de vista religioso (condici&oacute;n de legionarios y martirio de los Santos) y civil (resistencia de la ciudad). Vid. RUIZ ENCINAR, M. &ldquo;Realidad y leyenda her&aacute;ldica en La Rioja: el escudo de Calahorra.&rdquo; En Kalakorikos. N&ordm; 15, 2010, pags. 121-160.<br /><br /></p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/fortunato-escudero-gurrea by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:57:54 GMT -->
</html>