<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/francisca-hernandez by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:59:52 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Francisca Hernández</h3>
            <p><p>El Pante&oacute;n de Francisca Hern&aacute;ndez est&aacute; situado en la calle de San Federico, muy cerca del actual ingreso al Cementerio de La Planilla. Francisca Hern&aacute;ndez Belloso (Calahorra, 1885-1977) cas&oacute; con el labrador Daniel Lorente S&aacute;enz (Calahorra, 1881-1951) y el matrimonio, en 1925, estaba avecindado en la calle Santiago n&ordm; 69 con sus hijos[1]. Su sepultura est&aacute; inspirada en el pante&oacute;n de Joaqu&iacute;n Prat en el cementerio zaragozano de Torrero (1910-1911), obra del taller Buzzi-Gussoni. La inscripci&oacute;n "PROPIEDAD DE FRANCISCA HERNANDEZ E HIJOS" que puede leerse en la losa, hace pensar que el sepulcro debi&oacute; realizarse tras el fallecimiento del cabeza de familia en 1951. Sin embargo, su estilo parece retrotraerse a los a&ntilde;os 1910-1920 por lo que quiz&aacute; pudo haberse reutilizado la cabecera tras la prescripci&oacute;n de una antigua concesi&oacute;n. Su calidad es incluso superior a la de otras sepulturas documentadas y atribuidas al taller Buzzi.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/francisca-hernandez/1.jpg" alt="" width="300" height="529" /><br /><br />Es una sepultura con cama de ladrillo y cemento cubierta con gruesa losa de piedra decorada con clavos en los &aacute;ngulos y una palma en relieve (s&iacute;mbolo de victorias obre la muerte) en el lado izquierdo junto a las letras RIP. A ambos lados de la losa aparecen dos peque&ntilde;as &aacute;nforas de piedra con funci&oacute;n de floreros, cuyas asas se prolongan a lo largo del vaso y rematan en hojas esquem&aacute;ticas.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/francisca-hernandez/2.jpg" alt="" width="300" height="513" /><br /><br />La cabecera se alza sobre la cama y tiene forma de cruz. Est&aacute; dominada por un gran relieve que muestra tres &aacute;ngeles adolescentes en oraci&oacute;n, entre nubes. Los tres visten livianas t&uacute;nicas de cuello redondo o barco y amplias mangas, que en ocasiones dejan al descubierto un hombro. Dos de ellos tienen apariencia masculina, con cabello corto y ondulado; el tercero es de aspecto femenino, con cabello liso en la parte superior convertido en gruesos bucles. Todos ellos inclinan la cabeza hacia abajo y tienen los ojos entrecerrados y las manos juntas en actitud orante. Su expresi&oacute;n es severa y tranquila. Las alas parecen pegadas al cuerpo y tan s&oacute;lo se ha representado con cierto detalle un ala del &aacute;ngel situado en el lado derecho. Bajo los &aacute;ngeles se encuentra un libro que se mantiene abierto gracias a un gran clavo. En &eacute;l hay una inscripci&oacute;n casi perdida, aunque todav&iacute;a pueden leerse: "(PAD)RE NRO/QUE ESTA(S EN EL) CIELO" y "CREO EN LA (RESURREC/CION) DE L(A CARNE Y)/LA VIDA (ETERNA)". Sobre los &aacute;ngeles aparece un grupo de rosas, flanqueadas por otros dos grandes clavos. La l&iacute;nea curva formada por el ala de &aacute;ngel, los clavos superiores y las rosas del remate encuadran el relieve en una forma el&iacute;ptica abierta. El bloque de piedra est&aacute; apenas desbastado en la parte trasera. Las figuras de los &aacute;ngeles, de extraordinaria calidad y dulzura, parecen emerger del bloque p&eacute;treo diferenciando las texturas: rugosa y grosera en la piedra; suave, lisa y muy pulida en las figuras, recordando as&iacute; su origen celestial.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/francisca-hernandez/3.jpg" alt="" width="300" height="488" /><br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/francisca-hernandez/4.jpg" alt="" width="300" height="225" /><br /><br />Este sepulcro muestra una sensibilidad m&aacute;s intimista y personal aunque sin renunciar a la religiosidad, representada por la inscripci&oacute;n con fragmentos del padrenuestro y del credo y por los tres clavos que aluden a la crucifixi&oacute;n. Aunque existen diferencias entre las sepulturas zaragozana y calagurritana y a pesar de que no hay ninguna documentaci&oacute;n que lo avale, resulta innegable que ambas proceden del mismo taller, tanto por la composici&oacute;n como por el tratamiento del relieve, la concepci&oacute;n escult&oacute;rica de la cabecera y la decoraci&oacute;n vegetal. Las diferencias se centran en las zonas superior e inferior y no afectan en lo sustancial al relieve figurativo. El ejemplar calagurritano es de composici&oacute;n m&aacute;s cerrada al haberse eliminado la elevada cruz posterior con corona floral, sustituida por una estructura cruciforme apenas sugerida y recubierta de las t&iacute;picas rosas del taller Buzzi. Ambas sepulturas pudieron labrarse con escaso margen cronol&oacute;gico.<br /><br /><br />[1] Archivo Municipal de Calahorra. Cod. 2.1.4.13. Sig. 444/2 (padr&oacute;n de 1924-1925), fol. 225 (calle Santiago n&ordm; 69).</p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/francisca-hernandez by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 21:00:51 GMT -->
</html>