<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/macaria-canon by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:53:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Macaria Cañón</h3>
            <p><p>El pante&oacute;n de Macaria Ca&ntilde;&oacute;n est&aacute; situado en la calle de San Miguel y zona de Santa Clara. Esta propiedad, la n&uacute;mero 119 del cementerio, fue adquirida el 25 de octubre de 1940 a Concepci&oacute;n Bastida, su anterior poseedora y las obras de construcci&oacute;n estaban terminadas en octubre de 1941[1]. Macaria Ca&ntilde;&oacute;n Ba&uacute;n, modista seg&uacute;n el padr&oacute;n municipal de 1907, era natural de Torrijo de la Ca&ntilde;ada (Zaragoza) y estuvo casada con el hojalatero calagurritano Nicol&aacute;s Llorente Olloqui[2].<br /><br /><img src="../img/panteones/macaria-canon/1_1.jpg" alt="" width="300" height="428" /><img src="../img/panteones/macaria-canon/1_2.jpg" alt="" width="300" height="331" /><br /><br />El pante&oacute;n tiene forma de peque&ntilde;a iglesia de planta rectangular de dos tramos, cubierta con una techumbre plana de la que emerge una aguja octogonal. La construcci&oacute;n, de muros lisos, se alza sobre un peque&ntilde;o z&oacute;calo de piedra oscura. La fachada principal presenta un gran vano adintelado de acceso con falso arco de descarga superior, sobre el que puede leerse &ldquo;Propiedad Da. Macaria Ca&ntilde;on&rdquo;. El dintel apea sobre pilares de fuste liso rematados en capiteles vegetales, con campanillas en el lado derecho y pasionarias en el izquierdo. Tras los pilares, en los extremos de la fachada, se han colocado sendas columnas de basa y capitel vegetal que soportan directamente la cornisa superior. Las basas reproducen hojas de roble en el lado izquierdo y de laurel en el derecho; los capiteles, hiedra y campanillas respectivamente. El acceso al interior cierra con reja-puerta de doble batiente de forma curva y con decoraci&oacute;n geom&eacute;trica, rematada con grandes volutas y flameros a los lados de una cruz. El pante&oacute;n est&aacute; cubierto con una techumbre plana de la que emerge una aguja octogonal, de dos cuerpos decrecientes con hojas de acanto en los dos registros. El remate tiene forma acampanada y est&aacute; coronado con una cruz de brazos c&oacute;ncavos.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/macaria-canon/2.jpg" alt="" width="300" height="295" /><br /><br />Los muros laterales muestran una estructura muy similar, a base de parejas de pilares que soportan vanos de iluminaci&oacute;n con falso arco de descarga superior. Los capiteles son vegetales, representando pl&aacute;tano o arce y cardo en el lateral izquierdo, casta&ntilde;o de indias y flor de adormidera en el derecho. En el centro de cada lado y entre las pilastras se advierten peque&ntilde;as retropilastras que soportan la cornisa, tambi&eacute;n con basas y capiteles vegetales: florecillas y geranio en las basas y cala y girasol en los capiteles, en los lados derecho e izquierdo respectivamente. Tanto estas retropilastras como las columnas que flanquean la fachada principal destacan crom&aacute;ticamente ya que para ellas se ha empleado una piedra caliza banquecina que contrasta con el tono dorado-rojizo de la construcci&oacute;n. La fachada posterior es lisa y maciza, animada tan s&oacute;lo en los extremos por el capitel vegetal, angular, de las pilastras. Cada lado presenta dos vanos de iluminaci&oacute;n cerrados con vidrieras emplomadas, todas de textura granulada e iguales dos a dos, siempre con decoraci&oacute;n geom&eacute;trica. Estas vidrieras son similares a algunas que todav&iacute;a pueden verse en el Ayuntamiento, realizadas por la empresa zaragozana La Veneciana hacia 1944.<br /><br /><img src="../img/panteones/macaria-canon/3_1.jpg" alt="" width="300" height="244" /><img src="../img/panteones/macaria-canon/3_2.jpg" alt="" width="300" height="283" /><br /><br />Se accede al interior del pante&oacute;n a trav&eacute;s de dos peque&ntilde;as gradas de piedra, la superior con respiradero para la cripta inferior. El pavimento es de lin&oacute;leo imitando baldosas salvo una losa con argollas en la zona de los pies, que permite el acceso a la zona subterr&aacute;nea. Al interior los muros son lisos y desornamentados y la cubierta, plana; el hueco de la aguja superior aparece cerrado con un oct&oacute;gono de madera. El altar se ha realizado con grupos de cuatro columnas adosadas a un pilar central, a modo de pilares fasciculados g&oacute;ticos, sobre podio c&uacute;bico y guirnaldas de laurel en el capitel. El tablero horizontal es moldurado. A modo de retablo se ha colocado una copia del Cristo de Dal&iacute; entre l&aacute;mparas met&aacute;licas.<br /><br />Este pante&oacute;n resulta excepcional por su cronolog&iacute;a avanzada. Su estructura es tradicional y sin duda est&aacute; inspirada en los templos in antis de origen cl&aacute;sico. La aguja tiene evocaciones g&oacute;ticas aunque carece de la esbeltez que suele caracterizar este tipo de obras. Sin embargo, lo m&aacute;s significativo de este sepulcro es su decoraci&oacute;n vegetal, pl&aacute;stica, naturalista y carnosa, que ha representado especies tradicionales como pensamientos, lirios, cardo, flor de adormidera, campanilla, hiedra, laurel, encina y casta&ntilde;o de indias y las enriquece con nuevas incorporaciones, como la cala, el girasol o el geranio, que ya carecen de significado funerario, lo que evidencia su cronolog&iacute;a.<br /><br /><img src="../img/panteones/macaria-canon/4_1.jpg" alt="" width="300" height="225" /><img src="../img/panteones/macaria-canon/4_2.jpg" alt="" width="300" height="298" /><img src="../img/panteones/macaria-canon/4_3.jpg" alt="" width="300" height="225" /><br /><br />[1] El 10 de octubre de 1941 se autoriza el traslado de los restos de Nicol&aacute;s Llorente Olloqui y Filomena Ba&uacute;n Iturriaga al pante&oacute;n de 2&ordf; clase de Macaria Ca&ntilde;&oacute;n Ba&uacute;n en la zona de Santa Clara, calle san Miguel, por lo que ya deb&iacute;a estar terminado. AMC. Libro de Actas Municipales. Del 8 de mayo de 1940 al 22 de agosto de 1941. Sig. 150/1. Fols. 66v y 71. Libro de Actas municipales. Del 29 de agosto de 1941 al 29 de enero de 1943. Sig. 150/2, fol. 11.<br />[2] AMC. Cod. 2.1.4.13. Sig. 442/3 (padr&oacute;n de 1901), s/f. Calle San Andr&eacute;s n&ordm; 29. Sig. 443/1 (padr&oacute;n de 1907), fol. 38 (Calle Mayor n&ordm; 15). Sig. 444/2 (padr&oacute;n de 1924-1925), fol. 77 (Cuesta del R&iacute;o n&ordm; 1).<br /><br /></p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/macaria-canon by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:54:29 GMT -->
</html>