<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/placido-madorran-ruiz by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:53:38 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Plácido Madorrán Ruiz</h3>
            <p><p>Este pante&oacute;n es uno de los m&aacute;s interesantes del cementerio de La Planilla y el m&aacute;s complejo en cuanto a decoraci&oacute;n. El terreno para su construcci&oacute;n fue concedido el 9 de febrero de 1919 y las obras debieron realizarse de manera inmediata. Su comitente fue Pl&aacute;cido Madorr&aacute;n Ruiz, labrador colono y posteriormente industrial, representante, comisionista en frutas y representante. Casado con Juliana Arnedo Garrido, fue padre de cinco hijos: Jos&eacute; Mar&iacute;a, Florentino, Carmen, Pedro y Pilar. Sus hijos varones ampliaron el negocio familiar. Florentino fue comisionista y fund&oacute; una empresa de transportes r&aacute;pidos. Pedro contrajo matrimonio con una hija del conservero Juli&aacute;n Llorente Oliv&aacute;n y, a la muerte de &eacute;ste, se hizo cargo de la f&aacute;brica. Jos&eacute; Mar&iacute;a termin&oacute; su formaci&oacute;n a partir de 1902 en el comercio de Mr. Brusel en Bayona y, a su regreso, abri&oacute; un negocio de comestibles (Ultramarinos Finos Casa Madorr&aacute;n) en la Plaza del Raso, fue concejal (1918-1921) y alcalde de Calahorra (1919-1920). Junto a su cu&ntilde;ado Hip&oacute;lito Gil Mart&iacute;nez, fund&oacute; en 1925 la empresa General de Industria y Comercio, con domicilio social en Calahorra y dedicada a la representaci&oacute;n y dep&oacute;sito de mercanc&iacute;as[1].<br /><br />El pante&oacute;n, situado cerca de la actual puerta de acceso al recinto, est&aacute; realizado enteramente en piedra y es una peque&ntilde;a capilla exenta de planta rectangular con muros en talud sobre basamento. Los muros son lisos por la parte exterior y presentan una moldura en cuarto de bocel al interior, que se refleja en la fachada principal. &Eacute;sta presenta acceso elevado y precedido de una peque&ntilde;a escalera imperial con pretil de piedra calada entre pilas cuadradas cajeadas. La placa central presenta un peque&ntilde;o ramo de azucenas abiertas en abanico entre hojas palmeadas; las placas laterales, sim&eacute;tricas, muestran hojas palmeadas curvadas en c&iacute;rculos.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/placido-madorran/1.jpg" alt="" width="300" height="399" /><br /><br />El vano de ingreso al pante&oacute;n es adintelado y est&aacute; flanqueado por sendas columnas de capitel con hojas de casta&ntilde;o de indias. Las columnas soportan un friso de textura rugosa con la inscripci&oacute;n &ldquo;Familia de Placido Madorran&rdquo; y por encima corre una cornisa vegetal sobre la que carga un front&oacute;n recto con acr&oacute;teras en los v&eacute;rtices. El t&iacute;mpano, de textura granulada, se decora con un crism&oacute;n entre ramas y hojas de pl&aacute;tano o arce muy sinuosas. Remata el conjunto una cruz latina. El vano de acceso est&aacute; cerrado con una reja plateada.<br /><br />Al exterior, los muros laterales son macizos y lisos, culminando con una peque&ntilde;a moldura sobre la que apea la cornisa y un potente friso que marca el arranque de la cubierta a doble vertiente. Est&aacute;n perforados por sendos vanos flanqueados por columnillas que soportan un front&oacute;n recto con una cabecita masculina, barbada y largos cabellos en el centro. Los vanos cierran con sendas vidrieras emplomadas y coloreadas de dise&ntilde;o geom&eacute;trico.<br /><br /><img src="../img/panteones/placido-madorran/2_1.jpg" alt="" width="300" height="410" /><img src="../img/panteones/placido-madorran/2_2.jpg" alt="" width="300" height="513" /><br /><br />Interiormente, el pante&oacute;n es un espacio &uacute;nico rectangular de muros lisos y macizos recorridos por una moldura en cuarto de bocel en los muros laterales, a la altura del arranque de los vanos. El pavimento es de baldosa, con peque&ntilde;os cuadrados blancos y negros dispuestos en damero. Carece de cubierta por lo que se advierte la estructura del tejado, con una solera lisa de madera y peque&ntilde;os pares met&aacute;licos sobre los que se han dispuesto las placas de piedra lisa revocadas con yeso. En el testero se encuentra la mesa de altar, realizada en piedra y sustentada por dos columnas de capitel vegetal. Sobre la mesa de altar se sit&uacute;a un lienzo del Juicio Final realizado por Jos&eacute; Mar&iacute;a Madorr&aacute;n Bea en 1957 y firmado \\\"Jos&eacute; Maria&nbsp; 57\\\".<br /><br />Una fotograf&iacute;a antigua permite conocer su estado original. En un principio, la capilla permanec&iacute;a completamente abierta y practicable y la placa de acceso a la cripta estaba decorada con nomeolvides entre hojas. Ante la puerta del pante&oacute;n destaca la presencia de una escultura de bulto redondo a tama&ntilde;o natural de una mujer joven meditabunda con las manos unidas en el regazo en actitud de espera. Puede tratarse de una alegor&iacute;a del alma abandonando el cuerpo, una representaci&oacute;n del dolor, una reflexi&oacute;n acerca de la vida y la muerte una representaci&oacute;n ang&eacute;lica en forma de mujer sensual peinada y vestida a la moda, un &aacute;ngel sin alas. Esta hip&oacute;tesis est&aacute; avalada por la tradici&oacute;n oral repetida por una parte de la familia seg&uacute;n la cual era un &aacute;ngel que, al no ser colocado en el pante&oacute;n, fue mutilado perdiendo las alas[2]. Sin embargo, la fotograf&iacute;a demuestra que la imagen fue colocada en su lugar aunque debi&oacute; ser retirada con rapidez.<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../img/panteones/placido-madorran/3.jpg" alt="" width="300" height="476" /><br /><br />El pante&oacute;n de Pl&aacute;cido Madorr&aacute;n resulta interesante no s&oacute;lo por esta imagen sino tambi&eacute;n por el propio sepulcro. Adopta la estructura de un templo griego in antis pero asociada a un lenguaje arquitect&oacute;nico en absoluto cl&aacute;sico. Parece inspirado en el pante&oacute;n de Miguel Buxeda en el cementerio de Montj&uuml;ic en Barcelona.<br /><br />Se desconoce el autor de este proyecto pero por la calidad, el detalle decorativo e incluso la concepci&oacute;n del pante&oacute;n, es posible su relaci&oacute;n con talleres zaragozanos.<br /><br />[1] AMC.Cod. 2.1.4.13. Sig. 441/3 (padr&oacute;n de 1892), fol. 7 (calle Coliceo n&ordm; 3). Sig. 442/1 (padr&oacute;n de 1897), fol. 7 (calle Coliceo n&ordm; 3). Sig. 442/3 (padr&oacute;n de 1901), s/f. Calle Coliceo n&ordm; 9. Sig. 444/2 (padr&oacute;n de 1924-1925), fol. 4 y 6 (Plaza del Raso n&ordm; 13, Jos&eacute; Mar&iacute;a y Florentino Madorr&aacute;n, y calle Coliceo n&ordm; 13, Pl&aacute;cido Madorr&aacute;n). Libro de Actas municipales. Del 5 de mayo de 1918 al 30 de marzo de 1919. Sig. 147/1, fol. 83v-84. Libro de Actas Municipales. 1918-1919. Sig. 147/1, fol. 64. Libro de Actas Municipales. 1919-1921. Sig. 147/2, fols. 59, 75v y 96v. Anuario de la Vida Oficial, el comercio y la industria de la Provincia de Logro&ntilde;o, pp. 139-140. Gu&iacute;a de La Rioja, pp. 1060-1061. Gu&iacute;a Regional: Arag&oacute;n, Catalu&ntilde;a, Navarra, Rioja y provincias vascongadas, pp. 819-820. MARA&Ntilde;&Oacute;N, A. El indicador de la provincia de Logro&ntilde;o, p. 97. La Rioja, 5 de noviembre de 1902, p. 2. Vida Calahorrana, 22 de enero de 1928, p. 3. Eco Riojano, 29 de octubre de 1910. L&Oacute;PEZ RODR&Iacute;GUEZ, Calahorra Lev&iacute;tica y Liberal. Cambio socioecon&oacute;mico y caciquismo liberal en La Rioja Baja 1890-1923, pp. 97, 100-101. CASTA&Ntilde;EDA BRACHO, M.T. y CRIST&Oacute;BAL FERN&Aacute;NDEZ, E. &ldquo;La autoridad municipal en la ciudad de Calahorra. Listado de Corregidores y Alcaldes. Siglos XIX y XX&rdquo;, p. 400. SOLANO ANTO&Ntilde;ANZAS, J.M. Calahorra industrial, p. 47.<br />[2] Este es el relato de Pedro Madorr&aacute;n Herguera, descendiente de Jos&eacute; Mar&iacute;a Madorr&aacute;n Arnedo, seg&uacute;n la cual la escultura nunca lleg&oacute; a colocarse en el pante&oacute;n y se eliminaron las alas para colocarlo en un huerto de la familia. Seg&uacute;n los descendientes de Carmen Madorr&aacute;n Arnedo, la imagen representaba a una mujer con traje de noche muy escotado que parec&iacute;a abandonar un baile o fiesta arrastrando un chal. La escultura fue considerada inapropiada para este sagrado lugar y llev&oacute; a ser tildada de imp&uacute;dica por mostrar con demasiada claridad sus atributos femeninos. Nadie recuerda cu&aacute;ndo fue retirada ni qui&eacute;n lo solicit&oacute;. Pudo tratarse de una decisi&oacute;n familiar o de presiones sociales e incluso religiosas.</p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/placido-madorran-ruiz by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:53:54 GMT -->
</html>