<!DOCTYPE html>
<html>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/ugarte-sesma by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:55:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
    <title>Cementerio de Calahorra</title>
    <link rel="stylesheet" href="../css/bootstrap.min.css" type="text/css" />
    </head>
<body>
    <div class="container">
        <nav class="navbar navbar-default" role="navigation">
          <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="../index.html">Cementerio de Calahorra</a>
          </div>
          <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav">
              <li><a href="../noticias.html">Noticias</a></li>
              <li><a href="../panteon-del-mes.html">Panteón del mes</a></li>
              <li><a href="../descargas.html">Descargas</a></li>
              <li><a href="../galerias.html">Galería</a></li>
              <li><a href="../historia.html">Historia</a></li>
            </ul>
            <ul class="nav navbar-nav navbar-right">
              <li><a href="../contacto.html">Contacto</a></li>
            </ul>
          </div>
        </nav>
            <div class="row">
        <div class="col-xs-12 col-sm-10 col-sm-offset-1">
            <h3>Ugarte Sesma</h3>
            <p><p>El pante&oacute;n Ugarte Sesma fue erigido por Jos&eacute; Ugarte y Ugarte, uno de los grandes propietarios de Calahorra a finales del siglo XIX. Estuvo avecindado en la calle Grande n&ordm; 7 con su esposa, Dolores Sesma, y sus hijas Mar&iacute;a, Basola y Clotilde. Jos&eacute; Ugarte fue elegido concejal en 1893 y don&oacute; los terrenos para la construcci&oacute;n del cementerio de La Planilla, reserv&aacute;ndose una peque&ntilde;a parcela en su interior en la que est&aacute; ubicada su sepultura . Ya que Jos&eacute; Ugarte falleci&oacute; antes de 1907, es de suponer que su sepultura ser&iacute;a erigida en los &uacute;ltimos a&ntilde;os del siglo XIX o los primeros a&ntilde;os del XX, y lo cierto es que el escultor Quirino Ruiz de Cenzano dio trazas para una capilla-pante&oacute;n . Sin embargo, la sepultura actual dista mucho de ser una capilla y su apariencia es muy posterior. Podr&iacute;a haberse erigido en los a&ntilde;os 30 y remodelado hacia 1968, si no fue construida enteramente en esta &uacute;ltima fecha.<br /><br /><img src="../img/panteones/ugarte-sesma/1.jpg" alt="" width="300" height="217" /><br /><br />El pante&oacute;n de Jos&eacute; Ugarte es una sepultura de planta rectangular, que responde a la tipolog&iacute;a de pante&oacute;n monumental por sus grandes dimensiones. Consta de un basamento rectangular solado con baldosas, sobre el que se sit&uacute;a una breve cama de piedra artificial, cubierta con guijarros a modo de jard&iacute;n y decorada con una gran cruz latina de cemento en relieve, dividiendo la cama en cuatro partes. El terreno de la sepultura estaba hasta 2012 delimitado por pilas de piedra unidas por peque&ntilde;as cadenas, actualmente desaparecidas.<br />La cabecera est&aacute; realizada en piedra artificial y cuenta con un basamento de planta din&aacute;mica, avanzada en el centro, donde se encuentra la inscripci&oacute;n "Ugarte-Sesma". Los lados, ligeramente retranqueados, albergan sendos escudos. Sobre este basamento aparecen maceteros rectangulares a los lados y, en el centro, una hornacina en arco de medio punto sobre pilastras cajeadas, rematada con una cruz latina potenzada. En la hornacina encontramos una imagen de buena calidad de la Virgen del Carmen en alabastro. La Virgen ha sido representada de pie, vestida con t&uacute;nica que presenta cenefa central bordada y se ajusta al cuerpo mediante ce&ntilde;idor. Sobre la t&uacute;nica porta un manto y cubre la cabeza con una peque&ntilde;a toca de orillo bordado. Porta corona imperial rematada en cruz y nimbo con rayos ondeantes, alternando los doce terminados en estrellas con los que no tienen nada . El cabello, suelto y ondulado, cae a ambos lados de un rostro dulce y de facciones redondeadas y suaves, con boca peque&ntilde;a y carnosa, nariz recta y ojos entrecerrados. Porta una vara o rollo y un escapulario en la mano derecha y sujeta al Ni&ntilde;o con la izquierda, en postura inestable. El Ni&ntilde;o ha sido representado desnudo y sedente, con la bola del mundo en la mano izquierda y la derecha en actitud de bendecir. Es un ni&ntilde;o de cabellos cortos y ensortijados, rostro sereno e idealizado. A pesar de su indudable calidad, la imagen resulta fr&iacute;a, y contrasta vivamente el detalle y dulzura de los rostros, as&iacute; como la calidad del escapulario o la tira bordada en la t&uacute;nica de la Virgen, con el escaso detalle con el que se ha trabajado la parte inferior de la figura, de apariencia cil&iacute;ndrica sobre una peana c&uacute;bica, o la inestable colocaci&oacute;n del ni&ntilde;o. A ello se suma la gran degradaci&oacute;n que sufre debido a la erosi&oacute;n provocada por las inclemencias atmosf&eacute;ricas. La imagen parece haber sido tallada tomando como modelo las fotograf&iacute;as y estampas realizadas a partir de su coronaci&oacute;n como Reina de la Ribera en 1957.<br /><br /><img src="../img/panteones/ugarte-sesma/2_1.jpg" alt="" width="300" height="822" /><img src="../img/panteones/ugarte-sesma/2_2.jpg" alt="" width="300" height="450" /><br /><br />Los escudos de la cabecera est&aacute;n realizados igualmente en alabastro y presentan un deterioro importante. En el lado derecho de la sepultura (izquierda del espectador), se encuentra el blas&oacute;n de los Ugarte, bajo filacteria con la inscripci&oacute;n "(Armas de) la casa de Ugarte". Es un escudo con bordura de ocho aspas, &aacute;rbol en sinople y dos lobos acostados empinados al tronco, timbrado con yelmo y lambrequines. Aunque el apellido Ugarte tiene representaciones her&aacute;ldicas muy variadas, en funci&oacute;n de la localidad de origen de la familia, el conservado en Calahorra es como el blas&oacute;n de las casas de Antzuola y Vergara en Guip&uacute;zcoa.<br /><br /><img src="../img/panteones/ugarte-sesma/3_1.jpg" alt="" width="300" height="366" /><img src="../img/panteones/ugarte-sesma/3_2.jpg" alt="" width="300" height="359" /><br /><br />El escudo situado en el lado izquierdo de la sepultura representa las "Armas de la casa Sesma" como indica la inscripci&oacute;n superior. El escudo es cuartelado de ocho. El primer cuartel estropeado y &aacute;guila perchada sobre un coraz&oacute;n. El segundo es cuartelado mediante cruz patada: torre donjonada, luna creciente ranversada, le&oacute;n rampante y torre donjonada. El tercero siete lobos arrestados. El cuarto cruz de Santiago sobre otro elemento perdido. El quinto torre donjonada. El sexto cuartelado en cruz: con tau sobre le&oacute;n rampante en el primero; le&oacute;n rampante en el segundo; &iquest;cadena? sobre luna creciente ranversada y bajo escaques en el tercero; y tres taus en el tercero. El s&eacute;ptimo fajado. El octavo perdido. Est&aacute; timbrado con corona de marqu&eacute;s, acolado sobre cruz de Santiago y rodeado de banderolas y dos tambores en la punta externa del escudo.<br />Ambos escudos est&aacute;n firmados y fechados en el &aacute;ngulo inferior izquierdo con la inscripci&oacute;n &ldquo;Loperena 68&rdquo;, lo que los identifica como obra de Antonio Loperena Eseverri (Arguedas, 1922 - Tudela, 2010), pintor y escultor navarro que, para Calahorra, realiz&oacute; tambi&eacute;n el Monumento a Quintiliano de la Glorieta del Ayuntamiento (1969) y el de F&eacute;lix Rodr&iacute;guez de La Fuente (1986) . <br /><br />[1] L&Oacute;PEZ RODR&Iacute;GUEZ, P. Calahorra Lev&iacute;tica y Liberal. Cambio socioecon&oacute;mico y caciquismo liberal en La Rioja Baja 1890-1923. Calahorra: Amigos de la Historia de Calahorra, 1997. p. 151. Archivo Municipal de Calahorra. Cod. 2.1.4.13. Padr&oacute;n de 1892; Sig. 441/3, fol. 18. Padr&oacute;n de 1897; Sig. 442/1, fol. 16. Padr&oacute;n de 1901; Sig. 442/3, s/f; calle Julio Cesar n&ordm; 7. Cod. 2.8.0.2. Escritura de cesi&oacute;n de terreno para el cementerio; Calahorra, 7 de noviembre de 1895. Leg. 1341/26. El terreno reservado se encontraba en las manzanas delimitadas por las tapias este y norte, la capilla y la calle de San Diego.<br />[2] Este escultor logro&ntilde;&eacute;s debi&oacute; establecerse en Calahorra hacia 1895. Durante los a&ntilde;os 1897-1898 dirigi&oacute; una Academia de Dibujo en el &ldquo;Sal&oacute;n Museo&rdquo; facilitado por el ayuntamiento de la localidad. Tras el incendio de la catedral y junto a Juli&aacute;n de Felipe y Celestino Escob&eacute;s, se encarg&oacute; del altar provisional del templo y en agosto de 1900 traz&oacute; el nuevo retablo, traza que present&oacute; al cabildo el de&aacute;n Palacios Cabello y que no fue ejecutada por problemas econ&oacute;micos. En 1901 sigue empadronado en Calahorra pero consta como residente en C&aacute;seda (Navarra). No debi&oacute; ser muy larga su permanencia en Calahorra puesto que en la segunda d&eacute;cada del siglo XX estaba establecido en Logro&ntilde;o, en la calle Marqu&eacute;s de San Nicol&aacute;s n&ordm; 123. Esta casa se corresponde con el actual n&ordm; 58 de la citada calle y la recibi&oacute; como herencia de Eugenio Ruiz de Cenzano en 1904. Archivo Municipal de Calahorra. Cod. 2.1.4.13. Padr&oacute;n de 1897; Sig. 442/1, fol. 263 (calle Cabezo n&ordm; 3). Padr&oacute;n de 1901; Sig. 442/3, s/f; calle dean Palacios n&ordm; 4. La Rioja, 7 de noviembre de 1897, 16 de noviembre de 1898, 21 de junio de 1900. Gu&iacute;a de La Rioja. Separata de Gu&iacute;a Regional de Espa&ntilde;a (pp. 1000-1124). 1912, p. 1.028. Anuario de la Vida Oficial, el comercio y la industria de la Provincia de Logro&ntilde;o. Logro&ntilde;o: Hijos de Ales&oacute;n &ndash; El Riojano, 1915, p. 53. Gu&iacute;a Regional: Arag&oacute;n, Catalu&ntilde;a, Navarra, Rioja y provincias vascongadas. Zaragoza: s.i., 1917, p. 789. La traza para el pante&oacute;n Ugarte fue realizada en 1897-1898. Archivo Municipal de Calahorra. Cod. 2.4.4.5. Carta de don Jos&eacute; Ugarte al Ayuntamiento; Calahorra, 1 de abril de 1899. Leg. 669/11. &Aacute;LVAREZ CLAVIJO, M.T.; SALAS FRANCO, M.P. Estudio Hist&oacute;rico-Art&iacute;stico del Casco Antiguo de Logro&ntilde;o: Mercaderes, Barriocepo y Casa de la Virgen. Logro&ntilde;o. Instituto de Estudios Riojanos, Ayuntamiento de Logro&ntilde;o, 2000. (2&ordf; edici&oacute;n 2001), p. 230-232.<br />[3] La corona estrellada hace referencia al Apocalipsis de San Juan, 12-1 (&ldquo;&hellip;una mujer vestida de sol y la luna debajo de sus pies y sobre su cabeza una corona de doce estrellas&hellip;&rdquo;), raz&oacute;n por la cual las im&aacute;genes de la Virgen llevan doce estrellas en el nimbo, representando la santidad y la divinidad. No debe olvidarse que la imagen de la Virgen del Carmen del convento calagurritano fue proclamada &ldquo;Reina de la Ribera&rdquo; el 15 de julio de 1956 y coronada can&oacute;nicamente como tal el 16 de Julio de 1957. La corona que ostenta la imagen del camposanto podr&iacute;a haberse inspirado directamente en la de la imagen conventual. Santo Judas Tadeo.<br />[4] MURUZ&Aacute;BAL DEL SOLAR, J.M&ordf;. &ldquo;Antonio Loperena: Escultura p&uacute;blica e imaginer&iacute;a religiosa en Navarra&rdquo;. En Revista del Centro de Estudios Merindad de Tudela. N&ordm;. 13, 2005, pags. 159-187.<br /><br /></p></p>
        </div>
    </div>
        <hr />
        <footer class="footer">Cementerio de Calahorra 2019.</footer>
    </div>
    <script src="../js/jquery.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    </body>

<!-- Mirrored from cementeriodecalahorra.com/panteon-del-mes/ugarte-sesma by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 29 Jun 2019 20:56:33 GMT -->
</html>